Repository: wdqpstws68-sketch/new-2
Catalog: PixelColoringGame/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, ko, zh_hans, zh_hant

# event.cozyMorningWeek.archiveTitle
source: Cozy Morning Week
de: Woche der gemütlichen Morgen
es: Semana de mañanas acogedoras
fr: Semaine des matins douillets
ja: 心地よい朝の週
ko: 포근한 아침 주간
zh_hans: 温柔清晨周
zh_hant: 溫柔清晨週

# event.cozyMorningWeek.banner
source: Soft starts, warm colors, and a tiny new keepsake every day.
de: Sanfte Anfänge, warme Farben und jeden Tag ein kleines neues Andenken.
es: Comienzos suaves, colores cálidos y un pequeño recuerdo nuevo cada día.
fr: Des débuts tout en douceur, des couleurs chaudes et un petit souvenir inédit chaque jour.
ja: やさしい朝、あたたかな色、そして毎日の小さな新作。
ko: 부드러운 시작, 따뜻한 색감, 그리고 매일 찾아오는 작은 새 기념품.
zh_hans: 柔和的开始、温暖的色彩，以及每天一件小小的新纪念。
zh_hant: 柔和的開始、溫暖的色彩，以及每天一件小小的新紀念。

# event.cozyMorningWeek.rewardSubtitle
source: A soft title from finishing every cozy morning artwork.
de: Ein sanfter Titel für das Abschließen aller gemütlichen Morgenmotive.
es: Un título suave por terminar todas las ilustraciones de mañanas acogedoras.
fr: Un titre doux obtenu en terminant toutes les illustrations des matins douillets.
ja: 心地よい朝の作品をすべて完成させるともらえる、やわらかな称号。
ko: 포근한 아침 작품을 모두 완성하면 얻는 부드러운 칭호.
zh_hans: 完成所有温柔清晨作品后获得的柔和称号。
zh_hant: 完成所有溫柔清晨作品後獲得的柔和稱號。

# event.cozyMorningWeek.rewardTitle
source: Morning Glow
de: Morgenglanz
es: Brillo matinal
fr: Lueur du matin
ja: 朝もやのきらめき
ko: 아침빛 반짝임
zh_hans: 晨光微辉
zh_hant: 晨光微輝

# event.cozyMorningWeek.title
source: Cozy Morning Week
de: Woche der gemütlichen Morgen
es: Semana de mañanas acogedoras
fr: Semaine des matins douillets
ja: 心地よい朝の週
ko: 포근한 아침 주간
zh_hans: 温柔清晨周
zh_hant: 溫柔清晨週

# event.currentMonth
source: This Month
de: Dieser Monat
es: Este mes
fr: Ce mois-ci
ja: 今月
ko: 이번 달
zh_hans: 本月
zh_hant: 本月

# event.detail.artworks
source: Event artworks
de: Event-Motive
es: Ilustraciones del evento
fr: Illustrations de l'événement
ja: イベント作品
ko: 이벤트 작품
zh_hans: 活动作品
zh_hant: 活動作品

# event.detail.missing.action
source: Go back
de: Zurück
es: Volver
fr: Retour
ja: 戻る
ko: 돌아가기
zh_hans: 返回
zh_hant: 返回

# event.detail.missing.subtitle
source: It may have ended, or this link may no longer be valid.
de: Das Event ist möglicherweise vorbei oder dieser Link ist nicht mehr gültig.
es: Puede que haya terminado o que este enlace ya no sea válido.
fr: Il est possible que l'événement soit terminé ou que ce lien ne soit plus valide.
ja: イベント期間が終了したか、この導線が古くなっている可能性があります。
ko: 이벤트가 끝났거나 이 링크가 더 이상 유효하지 않을 수 있어요.
zh_hans: 活动可能已经结束，或者这个入口已经失效。
zh_hant: 活動可能已經結束，或這個入口已經失效。

# event.detail.missing.title
source: This event could not be found
de: Dieses Event konnte nicht gefunden werden
es: No se pudo encontrar este evento
fr: Impossible de trouver cet événement
ja: このイベントは見つかりませんでした
ko: 이 이벤트를 찾을 수 없어요
zh_hans: 找不到这个活动
zh_hant: 找不到這個活動

# event.detail.reward
source: Reward title
de: Belohnungstitel
es: Título de recompensa
fr: Titre de récompense
ja: 報酬称号
ko: 보상 칭호
zh_hans: 奖励称号
zh_hant: 獎勵稱號

# event.lanternParade.archiveSubtitle
source: Festival-themed dailies stay here once the parade wraps.
de: Die festlichen Daily-Motive bleiben hier, sobald der Laternenumzug endet.
es: Las ilustraciones diarias del festival se quedan aquí cuando termina el desfile.
fr: Les œuvres quotidiennes du festival restent ici une fois le défilé terminé.
ja: パレード終了後の祭りテーマ作品をここに保存します。
ko: 등불 퍼레이드가 끝나면 축제 테마의 데일리 작품이 이곳에 남아요.
zh_hans: 花灯巡游结束后，节庆主题的每日作品会留在这里。
zh_hant: 花燈巡遊結束後，節慶主題的每日作品會留在這裡。

# event.lanternParade.archiveTitle
source: Lantern Parade
de: Laternenparade
es: Desfile de faroles
fr: Parade des lanternes
ja: ランタンパレード
ko: 랜턴 퍼레이드
zh_hans: 花灯巡游
zh_hant: 花燈巡遊

# event.lanternParade.banner
source: Festival lights have taken over today's drop with glowing sky pieces.
de: Heutige Motive stehen ganz im Zeichen festlicher Lichter und leuchtender Himmelsstücke.
es: La entrega de hoy se llena de luces festivas y piezas de cielo resplandeciente.
fr: La collection d'aujourd'hui s'illumine de lumières de fête et de fragments de ciel éclatants.
ja: 今日の作品は、祭りの灯りに包まれたきらめく空のシリーズです。
ko: 오늘의 작품은 축제의 불빛과 반짝이는 하늘 조각으로 가득해요.
zh_hans: 今天的作品换上了节庆灯火与发光夜空的主题。
zh_hant: 今天的作品換上了節慶燈火與發光夜空的主題。

# event.lanternParade.rewardSubtitle
source: A glowing title for clearing the whole lantern parade.
de: Ein leuchtender Titel für das Abschließen der ganzen Laternenparade.
es: Un título brillante por completar todo el desfile de faroles.
fr: Un titre lumineux obtenu en terminant toute la parade des lanternes.
ja: ランタンパレードの作品をすべてクリアすると手に入る、灯りの称号。
ko: 랜턴 퍼레이드 전체를 완성하면 얻는 빛나는 칭호.
zh_hans: 完成整个花灯巡游后获得的发光称号。
zh_hant: 完成整個花燈巡遊後獲得的發光稱號。

# event.lanternParade.rewardTitle
source: Lantern Keeper
de: Laternenhüter
es: Guardián de faroles
fr: Gardien des lanternes
ja: 灯守り
ko: 등불 수호자
zh_hans: 花灯守望者
zh_hant: 花燈守望者

# event.lanternParade.title
source: Lantern Parade
de: Laternenparade
es: Desfile de faroles
fr: Parade des lanternes
ja: ランタンパレード
ko: 랜턴 퍼레이드
zh_hans: 花灯巡游
zh_hant: 花燈巡遊

# game.banner.artworkComplete
source: Artwork complete!
de: Motiv fertig!
es: ¡Ilustración completada!
fr: Illustration terminée !
ja: 作品が完成しました！
ko: 작품 완성!
zh_hans: 作品完成！
zh_hant: 作品完成！

# game.banner.colorComplete
source: Color %lld complete!
de: Farbe %lld fertig!
es: ¡Color %lld completado!
fr: Couleur %lld terminée !
ja: 色 %lld が完成！
ko: %lld번 색 완료!
zh_hans: 颜色 %lld 已完成！
zh_hant: 顏色 %lld 已完成！

# game.banner.hintPlaced
source: Hint placed for color %lld
de: Hinweis für Farbe %lld gesetzt
es: Pista colocada para el color %lld
fr: Indice placé pour la couleur %lld
ja: 色 %lld にヒントを置きました
ko: %lld번 색에 힌트를 놓았어요
zh_hans: 已为颜色 %lld 放置提示
zh_hant: 已為顏色 %lld 放置提示

# game.header.meta
source: %@ · %lld colors · %@
de: %@ · %lld Farben · %@
es: %@ · %lld colores · %@
fr: %@ · %lld couleurs · %@
ja: %@ · %lld 色 · %@
ko: %@ · %lld가지 색 · %@
zh_hans: %@ · %lld 种颜色 · %@
zh_hant: %@ · %lld 種顏色 · %@

# game.palette.done
source: Done
de: Fertig
es: Hecho
fr: Fait
ja: 完了
ko: 완료
zh_hans: 完成
zh_hant: 完成

# game.palette.hint
source: Hint
de: Hinweis
es: Pista
fr: Indice
ja: ヒント
ko: 힌트
zh_hans: 提示
zh_hant: 提示

# game.palette.left
source: %lld left
de: %lld übrig
es: %lld restantes
fr: %lld restantes
ja: あと %lld
ko: %lld개 남음
zh_hans: 剩余 %lld
zh_hant: 剩餘 %lld

# game.progress.filled
source: %@ filled
de: %@ ausgefüllt
es: %@ completado
fr: %@ remplis
ja: %@ 塗り済み
ko: %@ 채움
zh_hans: 已填 %@
zh_hant: 已填 %@

# home.action.keepColoring
source: Keep Coloring
de: Weiter ausmalen
es: Seguir coloreando
fr: Continuer à colorier
ja: つづきを塗る
ko: 계속 칠하기
zh_hans: 继续填色
zh_hant: 繼續填色

# home.action.replay
source: Replay
de: Erneut spielen
es: Repetir
fr: Rejouer
ja: もう一度
ko: 다시 하기
zh_hans: 重玩
zh_hant: 重玩

# home.action.start
source: Start
de: Starten
es: Empezar
fr: Commencer
ja: スタート
ko: 시작
zh_hans: 开始
zh_hant: 開始

# home.card.cells
source: %lld cells
de: %lld Felder
es: %lld celdas
fr: %lld cases
ja: %lld マス
ko: %lld칸
zh_hans: %lld 格
zh_hant: %lld 格

# home.card.meta
source: %@ · %lld min · %lld colors
de: %@ · %lld Min · %lld Farben
es: %@ · %lld min · %lld colores
fr: %@ · %lld min · %lld couleurs
ja: %@ · %lld 分 · %lld 色
ko: %@ · %lld분 · %lld가지 색
zh_hans: %@ · %lld 分钟 · %lld 种颜色
zh_hant: %@ · %lld 分鐘 · %lld 種顏色

# home.continue
source: Continue
de: Weiter
es: Continuar
fr: Continuer
ja: つづきから
ko: 계속하기
zh_hans: 继续
zh_hant: 繼續

# home.menu.accessibility
source: Open menu
de: Menü öffnen
es: Abrir menú
fr: Ouvrir le menu
ja: メニューを開く
ko: 메뉴 열기
zh_hans: 打开菜单
zh_hant: 打開選單

# home.pickCard
source: Pick A Card
de: Karte wählen
es: Elige una tarjeta
fr: Choisir une carte
ja: カードをえらぶ
ko: 카드 고르기
zh_hans: 选择一张卡片
zh_hant: 選擇一張卡片

# home.status.done
source: DONE
de: FERTIG
es: LISTO
fr: TERMINÉ
ja: 完了
ko: 완료
zh_hans: 完成
zh_hant: 完成

# home.status.live
source: LIVE
de: JETZT
es: ACTIVO
fr: EN COURS
ja: 進行中
ko: 진행 중
zh_hans: 进行中
zh_hant: 進行中

# home.status.new
source: NEW
de: NEU
es: NUEVO
fr: NOUVEAU
ja: 新着
ko: 새로움
zh_hans: 新
zh_hant: 新

# home.subtitle
source: Curated color-by-number cards with fast restarts, soft feedback, and just one satisfying loop.
de: Sorgfältig ausgewählte Malen-nach-Zahlen-Karten mit schnellen Neustarts, sanftem Feedback und einem rundum befriedigenden Loop.
es: Tarjetas de colorear por números seleccionadas con cuidado, reinicios rápidos, respuesta suave y un bucle muy satisfactorio.
fr: Une sélection de cartes à colorier par numéros avec redémarrage rapide, retour doux et une boucle de jeu très satisfaisante.
ja: すばやくやり直せて、やさしい手ざわりで、気持ちよく1ループ遊べる番号ぬりカードをそろえました。
ko: 빠른 재시작, 부드러운 피드백, 그리고 만족스러운 한 번의 루프로 즐기는 엄선된 컬러 바이 넘버 카드입니다.
zh_hans: 精心挑选的数字填色卡片，支持快速重开、柔和反馈，以及一条让人满足的单一循环。
zh_hant: 精心挑選的數字填色卡片，支援快速重開、柔和回饋，以及一條讓人滿足的單一循環。

# journey.accessibility.artwork.hidden
source: Hidden artwork slot for %@.
de: Versteckter Motivplatz für %@.
es: Espacio de ilustración oculta para %@.
fr: Emplacement d'illustration cachée pour %@.
ja: %@ の非表示アート枠。
ko: %@의 숨겨진 작품 슬롯.
zh_hans: %@ 的隐藏作品位。
zh_hant: %@ 的隱藏作品位。

# journey.accessibility.artwork.revealed
source: %@, artwork revealed in the collection book.
de: %@, Motiv im Sammelbuch sichtbar.
es: %@, ilustración revelada en el libro de colección.
fr: %@, illustration révélée dans le livre de collection.
ja: %@、コレクションブックで公開済み。
ko: %@, 컬렉션 북에 공개된 작품.
zh_hans: %@，已在收藏图册中揭示。
zh_hant: %@，已在收藏圖冊中揭示。

# journey.accessibility.collectionPage
source: %@, %lld of %lld artworks revealed. %@
de: %@, %lld von %lld Motiven sichtbar. %@
es: %@, %lld de %lld ilustraciones reveladas. %@
fr: %@, %lld illustrations sur %lld révélées. %@
ja: %@、%lld / %lld 作品を公開。%@
ko: %@, 작품 %lld / %lld 공개됨. %@
zh_hans: %@，已揭示 %lld / %lld 幅作品。%@
zh_hant: %@，已揭示 %lld / %lld 幅作品。%@

# journey.accessibility.collectionPage.ribbonEarned
source: Ribbon earned.
de: Schleife erhalten.
es: Cinta conseguida.
fr: Ruban obtenu.
ja: リボン獲得済み。
ko: 리본 획득.
zh_hans: 已获得缎带。
zh_hant: 已獲得緞帶。

# journey.accessibility.collectionPage.ribbonPending
source: Ribbon not earned yet.
de: Schleife noch nicht erhalten.
es: Aún no se consiguió la cinta.
fr: Ruban pas encore obtenu.
ja: リボンはまだ未獲得。
ko: 리본 미획득.
zh_hans: 尚未获得缎带。
zh_hant: 尚未獲得緞帶。

# journey.accessibility.level.completed
source: %@, completed and ready to replay.
de: %@, abgeschlossen und bereit zum erneuten Spielen.
es: %@, completada y lista para repetirse.
fr: %@, terminée et prête à être rejouée.
ja: %@、完成済みでもう一度遊べます。
ko: %@, 완료되어 다시 플레이할 수 있습니다.
zh_hans: %@，已完成，可再次游玩。
zh_hant: %@，已完成，可再次遊玩。

# journey.accessibility.level.inProgress
source: %@, in progress at %lld percent.
de: %@, Fortschritt bei %lld Prozent.
es: %@, en curso al %lld por ciento.
fr: %@, en cours à %lld pour cent.
ja: %@、進行度 %lld パーセント。
ko: %@, 진행률 %lld퍼센트.
zh_hans: %@，当前进度 %lld%%。
zh_hant: %@，目前進度 %lld%%。

# journey.accessibility.level.notStarted
source: %@, not started yet.
de: %@, noch nicht begonnen.
es: %@, aún sin empezar.
fr: %@, pas encore commencée.
ja: %@、まだ未開始です。
ko: %@, 아직 시작하지 않았습니다.
zh_hans: %@，尚未开始。
zh_hant: %@，尚未開始。

# journey.book.short
source: Book
de: Buch
es: Libro
fr: Livre
ja: 本
ko: 책
zh_hans: 图册
zh_hant: 圖冊

# journey.chapter.bakery-path.badge
source: Bakery Ribbon
de: Backstuben-Schleife
es: Lazo pastelero
fr: Ruban gourmand
ja: ベーカリーリボン
ko: 베이커리 리본
zh_hans: 烘焙缎带
zh_hant: 烘焙緞帶

# journey.chapter.bakery-path.subtitle
source: Soft sweets and fruit tones make this page feel especially cozy.
de: Sanfte Süßigkeiten und Fruchttöne machen diese Seite besonders gemütlich.
es: Dulces suaves y tonos frutales hacen que esta página se sienta especialmente acogedora.
fr: Les douceurs et les tons fruités rendent cette page particulièrement chaleureuse.
ja: やさしいスイーツと果物の色で、ひときわほっとするページです。
ko: 부드러운 디저트와 과일빛이 특히 포근한 분위기를 만들어 줍니다.
zh_hans: 柔和的甜点与果色，让这一页格外温暖治愈。
zh_hant: 柔和的甜點與果色，讓這一頁格外溫暖療癒。

# journey.chapter.bakery-path.title
source: Bakery Path
de: Backstubenpfad
es: Sendero pastelero
fr: Chemin gourmand
ja: ベーカリーパス
ko: 베이커리 길
zh_hans: 烘焙小径
zh_hant: 烘焙小徑

# journey.chapter.berry-meadow.badge
source: Berry Ribbon
de: Beeren-Schleife
es: Lazo de bayas
fr: Ruban des baies
ja: ベリーリボン
ko: 베리 리본
zh_hans: 莓果缎带
zh_hant: 莓果緞帶

# journey.chapter.berry-meadow.subtitle
source: Warm reds and gentle woodland shapes ease you into the journey.
de: Warme Rottöne und sanfte Waldformen führen dich in die Reise ein.
es: Rojos cálidos y suaves formas del bosque te introducen en el recorrido.
fr: Des rouges chaleureux et de douces formes de forêt vous installent dans le voyage.
ja: あたたかな赤とやさしい森の形が、旅のはじまりをやわらかく彩ります。
ko: 따뜻한 붉은빛과 부드러운 숲의 형태가 여정의 시작을 편안하게 열어 줍니다.
zh_hans: 温暖的红色与柔和的森林轮廓，会轻轻带你进入这段旅程。
zh_hant: 溫暖的紅色與柔和的森林輪廓，會輕輕帶你進入這段旅程。

# journey.chapter.berry-meadow.title
source: Berry Meadow
de: Beerenwiese
es: Prado de bayas
fr: Prairie des baies
ja: ベリーの草原
ko: 베리 초원
zh_hans: 莓果草地
zh_hant: 莓果草地

# journey.chapter.cta.continue
source: Continue Chapter
de: Kapitel fortsetzen
es: Continuar capítulo
fr: Continuer le chapitre
ja: 章をつづける
ko: 챕터 계속하기
zh_hans: 继续章节
zh_hant: 繼續章節

# journey.chapter.cta.locked
source: Locked
de: Gesperrt
es: Bloqueado
fr: Verrouillé
ja: ロック中
ko: 잠김
zh_hans: 已锁定
zh_hant: 已鎖定

# journey.chapter.cta.replay
source: Replay Chapter
de: Kapitel erneut spielen
es: Repetir capítulo
fr: Rejouer le chapitre
ja: 章をもう一度
ko: 챕터 다시 하기
zh_hans: 重玩章节
zh_hant: 重玩章節

# journey.chapter.cta.start
source: Start Chapter
de: Kapitel starten
es: Empezar capítulo
fr: Commencer le chapitre
ja: 章をはじめる
ko: 챕터 시작
zh_hans: 开始章节
zh_hant: 開始章節

# journey.chapter.lockReason
source: Complete every artwork in %@ to unlock this page.
de: Schließe jedes Motiv in %@ ab, um diese Seite freizuschalten.
es: Completa cada ilustración de %@ para desbloquear esta página.
fr: Terminez chaque illustration de %@ pour débloquer cette page.
ja: %@ の作品をすべて完成させると、このページが開きます。
ko: %@의 작품을 모두 완성하면 이 페이지가 열립니다.
zh_hans: 完成 %@ 的所有作品后即可解锁这一页。
zh_hant: 完成 %@ 的所有作品後即可解鎖這一頁。

# journey.chapter.moonlit-shore.badge
source: Moonlit Ribbon
de: Mondschein-Schleife
es: Lazo lunar
fr: Ruban au clair de lune
ja: 月夜のリボン
ko: 달빛 리본
zh_hans: 月光缎带
zh_hant: 月光緞帶

# journey.chapter.moonlit-shore.subtitle
source: Quiet ocean colors and tiny details let this chapter settle into a calm finish.
de: Stille Ozeanfarben und feine Details lassen dieses Kapitel ruhig ausklingen.
es: Los colores marinos serenos y los pequeños detalles hacen que este capítulo cierre con calma.
fr: Des couleurs marines paisibles et de petits détails donnent à ce chapitre une conclusion toute en douceur.
ja: 静かな海の色と小さなディテールが、この章をやさしく締めくくります。
ko: 고요한 바다빛과 작은 디테일이 이 챕터를 차분하게 마무리합니다.
zh_hans: 安静的海色与细小的细节，让这一章以平和的节奏收束。
zh_hant: 安靜的海色與細小的細節，讓這一章以平和的節奏收束。

# journey.chapter.moonlit-shore.title
source: Moonlit Shore
de: Mondschein-Küste
es: Orilla lunar
fr: Rivage au clair de lune
ja: 月夜の浜辺
ko: 달빛 해변
zh_hans: 月夜海岸
zh_hant: 月夜海岸

# journey.chapter.petal-pond.badge
source: Petal Ribbon
de: Blüten-Schleife
es: Lazo pétalo
fr: Ruban pétale
ja: ペタルリボン
ko: 페탈 리본
zh_hans: 花瓣缎带
zh_hant: 花瓣緞帶

# journey.chapter.petal-pond.subtitle
source: Colorful fins and bright blooms add a slightly bolder rhythm.
de: Bunte Flossen und leuchtende Blüten geben hier einen etwas mutigeren Rhythmus.
es: Aletas coloridas y flores brillantes aportan un ritmo un poco más atrevido.
fr: Des nageoires colorées et des fleurs éclatantes donnent un rythme un peu plus vif.
ja: 色あざやかなヒレと花が、少しだけ元気なリズムを添えます。
ko: 화사한 지느러미와 밝은 꽃이 조금 더 생기 있는 리듬을 더해 줍니다.
zh_hans: 鲜亮的鱼鳍与花朵，让这一章多了一点更大胆的节奏。
zh_hant: 鮮亮的魚鰭與花朵，讓這一章多了一點更大膽的節奏。

# journey.chapter.petal-pond.title
source: Petal Pond
de: Blütenteich
es: Estanque de pétalos
fr: Étang des pétales
ja: 花びらの池
ko: 꽃잎 연못
zh_hans: 花瓣池塘
zh_hant: 花瓣池塘

# journey.chapter.progressLabel
source: %lld/%lld artworks complete
de: %lld/%lld Motive abgeschlossen
es: %lld/%lld ilustraciones completas
fr: %lld/%lld illustrations terminées
ja: %lld/%lld 作品を完成
ko: %lld/%lld 작품 완료
zh_hans: 已完成 %lld/%lld 幅作品
zh_hant: 已完成 %lld/%lld 幅作品

# journey.chapter.starlit-garden.badge
source: Starlight Ribbon
de: Sternenband
es: Lazo estelar
fr: Ruban stellaire
ja: 星あかりのリボン
ko: 별빛 리본
zh_hans: 星光缎带
zh_hant: 星光緞帶

# journey.chapter.starlit-garden.subtitle
source: Night blooms and quiet wings keep this chapter glowing softly.
de: Nachtblüten und leise Flügel halten dieses Kapitel sanft am Leuchten.
es: Flores nocturnas y alas silenciosas mantienen este capítulo brillando con suavidad.
fr: Des fleurs nocturnes et des ailes silencieuses maintiennent ce chapitre dans une douce lueur.
ja: 夜に咲く花と静かな羽音が、この章をやさしく光らせます。
ko: 밤에 피는 꽃과 조용한 날갯짓이 이 챕터를 은은하게 빛나게 합니다.
zh_hans: 夜里盛开的花与安静的翅影，让这一章始终柔和发亮。
zh_hant: 夜裡盛開的花與安靜的翅影，讓這一章始終柔和發亮。

# journey.chapter.starlit-garden.title
source: Starlit Garden
de: Sternenlichtgarten
es: Jardín estrellado
fr: Jardin étoilé
ja: 星あかりの庭
ko: 별빛 정원
zh_hans: 星光花园
zh_hant: 星光花園

# journey.chapter.tide-garden.badge
source: Tide Ribbon
de: Gezeiten-Schleife
es: Lazo de marea
fr: Ruban de marée
ja: タイドリボン
ko: 타이드 리본
zh_hans: 潮汐缎带
zh_hant: 潮汐緞帶

# journey.chapter.tide-garden.subtitle
source: A breezy chapter where sea creatures and sunlit greens keep things light.
de: Ein luftiges Kapitel, in dem Meereswesen und sonnige Grüntöne alles leicht halten.
es: Un capítulo ligero donde criaturas marinas y verdes soleados mantienen todo fresco.
fr: Un chapitre léger où les créatures marines et les verts ensoleillés gardent une ambiance aérienne.
ja: 海のいきものと日差しの緑で、軽やかに進む章です。
ko: 바다 생물과 햇살 어린 초록빛이 가볍고 산뜻한 분위기를 이어 갑니다.
zh_hans: 海洋生物与阳光绿意，让这一章保持轻盈清新的节奏。
zh_hant: 海洋生物與陽光綠意，讓這一章保持輕盈清新的節奏。

# journey.chapter.tide-garden.title
source: Tide Garden
de: Gezeitengarten
es: Jardín de marea
fr: Jardin des marées
ja: 潮の庭
ko: 파도 정원
zh_hans: 潮汐花园
zh_hant: 潮汐花園

# journey.chapter.unlockRemaining
source: %lld more artworks to unlock
de: Noch %lld Motive bis zur Freischaltung
es: Faltan %lld ilustraciones para desbloquear
fr: Encore %lld illustrations pour débloquer
ja: あと %lld 作品で解放
ko: 작품 %lld개를 더 완성하면 해금
zh_hans: 再完成 %lld 幅作品即可解锁
zh_hant: 再完成 %lld 幅作品即可解鎖

# journey.collectionComplete
source: Collection Complete
de: Sammlung abgeschlossen
es: Colección completa
fr: Collection complète
ja: コレクション完成
ko: 컬렉션 완성
zh_hans: 收藏已完成
zh_hant: 收藏已完成

# journey.collectionTitle
source: Collection Book
de: Sammelbuch
es: Libro de colección
fr: Livre de collection
ja: コレクションブック
ko: 컬렉션 북
zh_hans: 收藏图册
zh_hant: 收藏圖冊

# journey.complete.continue
source: Return Home
de: Zur Startseite
es: Volver al inicio
fr: Retour à l'accueil
ja: ホームに戻る
ko: 홈으로
zh_hans: 返回首页
zh_hant: 返回首頁

# journey.complete.eyebrow
source: Journey Complete
de: Reise abgeschlossen
es: Viaje completado
fr: Voyage terminé
ja: 旅の完走
ko: 여정 완료
zh_hans: 旅程完成
zh_hant: 旅程完成

# journey.complete.subtitle
source: Thank you for coloring with us.
de: Danke, dass du mit uns gemalt hast.
es: Gracias por colorear con nosotros.
fr: Merci d'avoir colorié avec nous.
ja: あなたの旅をありがとう
ko: 함께 칠해 주셔서 고마워요
zh_hans: 感谢与我们一起涂色
zh_hant: 感謝與我們一起塗色

# journey.complete.title
source: You Bloomed Every Pixel
de: Du hast jeden Pixel zum Erblühen gebracht
es: Floreciste cada píxel
fr: Vous avez fait fleurir chaque pixel
ja: 全てのピクセルが咲きました
ko: 모든 픽셀을 피워냈어요
zh_hans: 你点亮了每一个像素
zh_hant: 你點亮了每一個像素

# journey.currentChapter
source: Current Chapter
de: Aktuelles Kapitel
es: Capítulo actual
fr: Chapitre actuel
ja: いまの章
ko: 현재 챕터
zh_hans: 当前章节
zh_hant: 目前章節

# journey.fallback.chapter.1.title
source: Chapter 1
de: Kapitel 1
es: Capítulo 1
fr: Chapitre 1
ja: 第1章
ko: 1장
zh_hans: 第1章
zh_hant: 第1章

# journey.fallback.chapter.2.title
source: Chapter 2
de: Kapitel 2
es: Capítulo 2
fr: Chapitre 2
ja: 第2章
ko: 2장
zh_hans: 第2章
zh_hant: 第2章

# journey.fallback.chapter.3.title
source: Chapter 3
de: Kapitel 3
es: Capítulo 3
fr: Chapitre 3
ja: 第3章
ko: 3장
zh_hans: 第3章
zh_hant: 第3章

# journey.fallback.chapter.4.title
source: Chapter 4
de: Kapitel 4
es: Capítulo 4
fr: Chapitre 4
ja: 第4章
ko: 4장
zh_hans: 第4章
zh_hant: 第4章

# journey.fallback.chapter.5.title
source: Chapter 5
de: Kapitel 5
es: Capítulo 5
fr: Chapitre 5
ja: 第5章
ko: 5장
zh_hans: 第5章
zh_hant: 第5章

# journey.fallback.chapter.6.title
source: Chapter 6
de: Kapitel 6
es: Capítulo 6
fr: Chapitre 6
ja: 第6章
ko: 6장
zh_hans: 第6章
zh_hant: 第6章

# journey.fallback.chapter.7.title
source: Chapter 7
de: Kapitel 7
es: Capítulo 7
fr: Chapitre 7
ja: 第7章
ko: 7장
zh_hans: 第7章
zh_hant: 第7章

# journey.fallback.chapter.8.title
source: Chapter 8
de: Kapitel 8
es: Capítulo 8
fr: Chapitre 8
ja: 第8章
ko: 8장
zh_hans: 第8章
zh_hant: 第8章

# journey.fallback.chapter.9.title
source: Chapter 9
de: Kapitel 9
es: Capítulo 9
fr: Chapitre 9
ja: 第9章
ko: 9장
zh_hans: 第9章
zh_hant: 第9章

# journey.fallback.chapter.10.title
source: Chapter 10
de: Kapitel 10
es: Capítulo 10
fr: Chapitre 10
ja: 第10章
ko: 10장
zh_hans: 第10章
zh_hant: 第10章

# journey.fallback.chapter.badge
source: Journey Ribbon
de: Reiseschleife
es: Lazo del viaje
fr: Ruban du voyage
ja: 旅のリボン
ko: 여정 리본
zh_hans: 旅程缎带
zh_hant: 旅程緞帶

# journey.fallback.chapter.subtitle
source: A cozy pocket of pixel blooms.
de: Ein gemütlicher kleiner Abschnitt voller Pixelblüten.
es: Un rincón acogedor de flores pixeladas.
fr: Un petit coin chaleureux de fleurs pixelisées.
ja: ピクセルの花が咲く、こぢんまりした心地よい一章。
ko: 픽셀 꽃이 피어 있는 아늑한 한 조각의 챕터입니다.
zh_hans: 一个装满像素花朵的温暖小章节。
zh_hant: 一個裝滿像素花朵的溫暖小章節。

# journey.fallback.collectionTitle
source: Collection Book
de: Sammelbuch
es: Libro de colección
fr: Livre de collection
ja: コレクションブック
ko: 컬렉션 북
zh_hans: 收藏图册
zh_hant: 收藏圖冊

# journey.fallback.subtitle
source: Follow a soft trail of tiny artworks and let the collection book fill itself in.
de: Folge einem sanften Pfad kleiner Motive und lass das Sammelbuch sich füllen.
es: Sigue un sendero suave de pequeñas ilustraciones y deja que el libro se llene solo.
fr: Suivez un doux sentier de petites illustrations et laissez le livre se remplir.
ja: 小さな作品の道をたどりながら、コレクションブックを少しずつ満たしていきましょう。
ko: 작은 작품들의 길을 따라가며 컬렉션 북이 차오르는 모습을 지켜보세요.
zh_hans: 沿着柔和的小作品路线前进，让收藏图册慢慢填满。
zh_hant: 沿著柔和的小作品路線前進，讓收藏圖冊慢慢填滿。

# journey.hero.meta.completed
source: All chapters completed
de: Alle Kapitel abgeschlossen
es: Todos los capítulos completados
fr: Tous les chapitres terminés
ja: すべての章を完成
ko: 모든 챕터 완료
zh_hans: 所有章节已完成
zh_hant: 所有章節已完成

# journey.hiddenArtwork.accessibility
source: Hidden artwork slot
de: Versteckter Motivplatz
es: Espacio de ilustración oculta
fr: Emplacement d'illustration cachée
ja: 非表示アート枠
ko: 숨겨진 작품 슬롯
zh_hans: 隐藏作品位
zh_hant: 隱藏作品位

# journey.level.progress.inProgress
source: %lld%% complete
de: %lld%% abgeschlossen
es: %lld%% completado
fr: %lld%% terminé
ja: %lld%% 完了
ko: %lld%% 완료
zh_hans: 已完成 %lld%%
zh_hant: 已完成 %lld%%

# journey.level.progress.ready
source: Ready to start
de: Bereit zum Start
es: Listo para empezar
fr: Prêt à commencer
ja: すぐにはじめられます
ko: 시작할 준비 완료
zh_hans: 准备开始
zh_hant: 準備開始

# journey.locked.hiddenArt
source: Hidden Art
de: Versteckte Kunst
es: Arte oculto
fr: Art caché
ja: ひみつのアート
ko: 숨겨진 아트
zh_hans: 隐藏作品
zh_hant: 隱藏作品

# journey.locked.subtitle
source: Unlock this chapter to reveal all of its artworks.
de: Schalte dieses Kapitel frei, um alle Motive zu sehen.
es: Desbloquea este capítulo para revelar todas sus ilustraciones.
fr: Déverrouillez ce chapitre pour révéler toutes ses illustrations.
ja: この章を開くと、この章の作品がすべて見えるようになります。
ko: 이 챕터를 열면 이 챕터의 모든 작품을 볼 수 있습니다.
zh_hans: 解锁本章节后，就能看到这一章的所有作品。
zh_hant: 解鎖本章節後，就能看到這一章的所有作品。

# journey.openCollectionBook.accessibility
source: Open collection book
de: Sammelbuch öffnen
es: Abrir libro de colección
fr: Ouvrir le livre de collection
ja: コレクションブックを開く
ko: 컬렉션 북 열기
zh_hans: 打开收藏图册
zh_hant: 打開收藏圖冊

# journey.primary.button.continueCurrentChapter
source: Continue Current Chapter
de: Aktuelles Kapitel fortsetzen
es: Continuar capítulo actual
fr: Continuer le chapitre actuel
ja: いまの章をつづける
ko: 현재 챕터 계속하기
zh_hans: 继续当前章节
zh_hant: 繼續目前章節

# journey.primary.button.openCollectionBook
source: Open Collection Book
de: Sammelbuch öffnen
es: Abrir libro de colección
fr: Ouvrir le livre de collection
ja: コレクションブックを開く
ko: 컬렉션 북 열기
zh_hans: 打开收藏图册
zh_hant: 打開收藏圖冊
